[
    {
   "title":"ร่างทรง",
   "subtitle":"The Medium (2021) ร่างทรง ภาพยนตร์สยองขวัญ จากการร่วมทุนระหว่าง GDH ค่ายหนังคุณภาพของไทย และ SHOWBOX ค่ายผลิตหนังยักษ์ใหญ่ของเกาหลี เป็นภาพยนตร์ที่นับว่าเป็นการถ่ายทอดเรื่องราวสยองขวัญ ที่เกี่ยวข้องกับเรื่องราวของ “ความเชื่อ” และ “เรื่องที่เกิดขึ้นจริง” ในสังคมไทย กับเรื่องราวการสืบทอดทายาท “ร่างทรง” ร่างทรง เป็นหนังผีที่เล่นกับความเชื่อทางไสยศาสตร์ท้องถิ่นทางภาคอีสานของไทย โดยหนังจะโฟกัสที่ครอบครัวหนึ่งที่เชื่อในเรื่องเทพเจ้าที่เคารพบูชา และทำหน้าที่เป็นร่างทรง แต่ปรากฏว่าพวกเขากับต้องเผชิญหน้ากับดวงวิญญาณและภูติผีที่แปลกประหลาด โดย The Medium ได้ผู้กำกับมากประสบการณ์อย่าง “โต้ง-บรรจง ปิสัญธนะกูล” ที่เคยฝากผลงานหนังสยองขวัญจนทำให้หลายคนขวัญผวามาแล้ว กับหนัง “ชัตเตอร์ กดติดวิญญาณ” และได้ร่วมมือกับผู้กำกับภาพยนตร์สยองขวัญชาวเกาหลีใต้อย่าง “นา ฮง-จิน” เจ้าของผลงาน “The Wailing” ที่มานั่งแท่นโปรดิวเซอร์ และยังได้นักแสดงอย่าง “นริลญา กุลมงคลเพชร” รับบท “มิ้ง” และ “สวนีย์ อุทุมมา” รับบท “ป้านิ่ม”",
   "img_url":"https://i0.wp.com/www.korseries.com/wp-content/uploads/2021/10/rang-song-bts-thumbnail.jpg?fit=2000%2C1192&ssl=1",
   "detail" : "He Medium เป็นภาพยนตร์สยองขวัญเหนือธรรมชาติจำลอง ไทย-เกาหลีใต้ ประจำปี พ.ศ. 2564"

 },
 {
    "title":"4KINGs",
    "subtitle":"เรื่องราวข123123112องภาพยนตร์เกิดขึ้นในปี พ.ศ. 2538 โดยเล่าผ่านความทรงจำของบิลลี อดีตนักศึกษาอาชีวะที่ผันตัวมาเป็นพ่อเลี้ยงเดี่ยวกับลูกสาววัยรุ่นของเขา แม้ว่าความสัมพันธ์ระหว่างพ่อกับลูกสาวจะไม่ค่อยดีนัก แต่เมื่อลูกสาวของเขาได้รับบาดเจ็บจากการต่อสู้ของแก๊งเด็กอาชีวะ ทำให้บิลลีหวนนึกถึงอดีตของตัวเองและเพื่อน ในยุค 90 มีวิทยาลัยอาชีวะชื่อดังมากมายแต่มีอยู่ 4 สถาบันที่โดดเด่น คือ อินทรอาชีวศึกษา ช่างกลบุรณพนธ์ เทคโนโลยีประชาชล และกนกอาชีวะ พวกเขามีชื่อเล่นว่า 4 KINGS",
    "img_url":"https://cdni-hw.bugaboo.tv/dm/sz-md/i/images/2021/12/09/3_1639030242_8562.jpg",
    "detail" : "4 KINGS อาชีวะ ยุค 90 เป็นภาพยนตร์ไทยแนวโลดโผนดรามาวัยรุ่น ออกฉายครั้งแรกเมื่อวันพฤหัสบดีที่ 9 ธันวาคม พ.ศ. 2564"
 
  },
      {
    "title":"ขุนพันธ์ 2",
    "subtitle":"ท่ามกลางบ้านเมืองที่ไร้ขื่อแปและทุจริตคดโกง ขุนพันธ์ ตำรวจมือปราบในตำนานจำเป็นต้องเข้าพวกกับกลุ่มโจรทรงอิทธิพล จนเกิดความขัดแย้งในใจระหว่างหน้าที่และคำสัตย์สาบาน",
    "img_url":"https://cdn.majorcineplex.com/uploads/movie/2253/bg_2253.jpg",
    "detail" : "จากปฐมบทของ “ขุนพันธ์” นายตำรวจหนังเหนียว รายอกะจิผู้พิชิต “อัลฮาวียะลู” จอมโจรภาคใต้. สู่การปราบ “เสือฝ้าย” และ “เสือใบ” 2 เสือผู้ยิ่งใหญ่แผ่อิทธิพลครอบครอง"
 
  }
 
]
